export const ru = {
    search: "Поиск в сайте",
    main: "Главная",
    carusel: "УЗБЕКИСТАН ПРОИЗВОДСТВЕННОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО ПРОДУКЦИЯ ДРУЖБЫ ЗАКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО",
    oz: "Республика Узбекистан Президента Официальный веб-сайт",
    da: "Единый портал общедоступных интерактивных сервисов",
    or: "Портал открытых данных Республики Узбекистан",
    orm: "Министерство дошкольного образования Республики Узбекистан",
    oa: "Акционерное общество УЗДОНМАХСУЛОТ",
    batafsil: "Более",
    j: "Дустликский район Джизакской области",
    s: "Промышленники MFY Industrial Power 49",
    jh: "Об обществе",
    st: "Состав",
    y: "Новости",
    x: "Услуги",
    em: "Электронные заявки",
    ix: "Интерактивные сервисы",
    si: "Поиск по сайту",
    boglanish: "Связь",

    media: "Медиа",
    barchasi: "Все",
    foto: "Фотогалерея",
    video: "Видеогалерея",

    // do: "Председатель Правления АО «ДОСТЛИКДОНМАХСУЛОТЛАРИ» ..."
    sh: "Есть какие-то жалобы? отправить онлайн",
    my: "Подать заявку",

    sy: "Последние новости",

    mi: "Комментарии по теме",
    fikr: "2 мысли",
    nk: "Нигина Каримова",
    tb: "Куда я могу обратиться в случае недоразумения?",
    jb: "Ответить",
    avval: "2 часа назад",

    do: "ДОСТЛИКДОНМАХСУЛОТЛАРИАЙ Председатель правления ...",
    xb: "Отчет: Бухгалтерский баланс 2 квартал",
    ak: "Акционерные общества - системные предприятия",
    di: "Единый портал общедоступных интерактивных сервисов"
};